{
  "<pad>": 0,
  "<unk>": 1,
  "since": 2,
  "you": 3,
  "don't": 4,
  "care": 5,
  "about": 6,
  "what": 7,
  "happens": 8,
  "to": 9,
  "your": 10,
  "passengers": 11,
  "on": 12,
  "planes": 13,
  "we": 14,
  "will": 15,
  "now": 16,
  "be": 17,
  "contacting": 18,
  "the": 19,
  "police": 20,
  "dept": 21,
  "yea": 22,
  "they": 23,
  "been": 24,
  "booked": 25,
  "10": 26,
  "next": 27,
  "flights": 28,
  "sat": 29,
  "7am.": 30,
  "and": 31,
  "when": 32,
  "time": 33,
  "comes": 34,
  "no": 35,
  "plane": 36,
  "2nd": 37,
  "day": 38,
  "of": 39,
  "work": 40,
  "missed": 41,
  "departure": 42,
  "keeps": 43,
  "getting": 44,
  "late": 45,
  "flightr.": 46,
  "i'll": 47,
  "lucky": 48,
  "if": 49,
  "i'm": 50,
  "home": 51,
  "by": 52,
  "3am": 53,
  "i": 54,
  "submitted": 55,
  "a": 56,
  "status": 57,
  "match": 58,
  "last": 59,
  "week": 60,
  "have": 61,
  "not": 62,
  "heard": 63,
  "back.": 64,
  "im": 65,
  "delta": 66,
  "customer": 67,
  "looking": 68,
  "switch": 69,
  "united.": 70,
  "please": 71,
  "assist.": 72,
  "nothing": 73,
  "else": 74,
  "from": 75,
  "where": 76,
  "is": 77,
  "service?": 78,
  "its": 79,
  "17": 80,
  "days": 81,
  "contacted": 82,
  "fail": 83,
  "pilot": 84,
  "announces": 85,
  "that": 86,
  "has": 87,
  "unused": 88,
  "for": 89,
  "2": 90,
  "maintenance": 91,
  "dealing": 92,
  "with": 93,
  "another": 94,
  "figured": 95,
  "it": 96,
  "out": 97,
  "4": 98,
  "flight": 99,
  "hard": 100,
  "believe": 101,
  "oil": 102,
  "so": 103,
  "killing": 104,
  "u": 105,
  "make": 106,
  "even": 107,
  "part": 108,
  "hotel": 109,
  "can't": 110,
  "just": 111,
  "spoke": 112,
  "representative.": 113,
  "moved": 114,
  "my": 115,
  "earlier.": 116,
  "thank": 117,
  "much": 118,
  "follow": 119,
  "up.": 120,
  "yet.": 121,
  "waiting": 122,
  "connected": 123,
  "an": 124,
  "agent": 125,
  "see": 126,
  "auto": 127,
  "respond": 128,
  "insulting": 129,
  "email.": 130,
  "sucks": 131,
  "reservation": 132,
  "were": 133,
  "changed": 134,
  "can": 135,
  "longer": 136,
  "connecting": 137,
  "flight.": 138,
  "how": 139,
  "change": 140,
  "this": 141,
  "without": 142,
  "fee?": 143,
  "lost": 144,
  "cats,": 145,
  "their": 146,
  "flights,": 147,
  "kept": 148,
  "them": 149,
  "crated": 150,
  "30": 151,
  "hrs": 152,
  "would-be": 153,
  "5": 154,
  "hr": 155,
  "trip.": 156,
  "you'll": 157,
  "never": 158,
  "touch": 159,
  "pets": 160,
  "again.": 161,
  "really": 162,
  "wanted": 163,
  "sign": 164,
  "up": 165,
  "airline": 166,
  "credit": 167,
  "card": 168,
  "but": 169,
  "absurd": 170,
  "$400": 171,
  "fee": 172,
  "made": 173,
  "me": 174,
  "think": 175,
  "twice": 176,
  "seg": 177,
  "flt": 178,
  "yvr": 179,
  "why": 180,
  "would": 181,
  "all": 182,
  "miles": 183,
  "only": 184,
  "full": 185,
  "fare?": 186,
  "code": 187,
  "there": 188,
  "enter": 189,
  "checkout": 190,
  "page": 191,
  "while": 192,
  "booking": 193,
  "problems.": 194,
  "pls": 195,
  "help": 196,
  "trying": 197,
  "get": 198,
  "through": 199,
  "someone": 200,
  "cancelled": 201,
  "flightled": 202,
  "tomorrow": 203,
  "over": 204,
  "hours.": 205,
  "f623": 206,
  "impressive": 207,
  "lack": 208,
  "concern": 209,
  "1hr+": 210,
  "havoc": 211,
  "travel": 212,
  "bae": 213,
  "until": 214,
  "both": 215,
  "bags": 216,
  "had": 217,
  "clue": 218,
  "or": 219,
  "happened": 220,
  "36": 221,
  "hours": 222,
  ":/": 223,
  "do": 224,
  "need": 225,
  "use": 226,
  "chase": 227,
  "united": 228,
  "club": 229,
  "pass": 230,
  "old": 231,
  "son,": 232,
  "he": 233,
  "come": 234,
  "in": 235,
  "pass?": 236,
  "sent": 237,
  "conf": 238,
  "number": 239,
  "yesterday.": 240,
  "proud": 241,
  "fly": 242,
  "jet": 243,
  "blue!": 244,
  "anyone": 245,
  "upgrade": 246,
  "select": 247,
  "!?": 248,
  "cant": 249,
  "seem": 250,
  "right": 251,
  "area": 252,
  "at": 253,
  "..": 254,
  "know": 255,
  "guys": 256,
  "are": 257,
  "good": 258,
  "dropped": 259,
  "3x": 260,
  "past": 261,
  "hour": 262,
  "it's": 263,
  "still": 264,
  "valid": 265,
  "seems": 266,
  "delay": 267,
  "inbound": 268,
  "crew,": 269,
  "7": 270,
  "now,": 271,
  "already": 272,
  "here.": 273,
  "i’ll": 274,
  "addition": 275,
  "reviewing": 276,
  "blog.": 277,
  "agents": 278,
  "pleasant": 279,
  "experience": 280,
  "was": 281,
  "less": 282,
  "than": 283,
  "say": 284,
  "update.": 285,
  "blue": 286,
  "money": 287,
  "check": 288,
  "dm": 289,
  "first": 290,
  "snack": 291,
  "incoming": 292,
  "?": 293,
  "what’s": 294,
  "up?": 295,
  "cmh": 296,
  "gate": 297,
  "staff": 298,
  "boarding,": 299,
  "20": 300,
  "min": 301,
  "figure": 302,
  "issue": 303,
  "notifying": 304,
  "“": 305,
  ":": 306,
  "like": 307,
  "flightling": 308,
  "weather": 309,
  "played": 310,
  "nice": 311,
  "needed": 312,
  "meeting": 313,
  "3pm": 314,
  "took": 315,
  "shuttle.": 316,
  "service": 317,
  "people": 318,
  "said": 319,
  "bag": 320,
  "-": 321,
  "came": 322,
  "broken": 323,
  "seat.": 324,
  "rather": 325,
  "fix": 326,
  "put": 327,
  "separated": 328,
  "kids.": 329,
  "yes": 330,
  "rebook": 331,
  "confirmed": 332,
  "outbound": 333,
  "departs": 334,
  "after": 335,
  "return": 336,
  "fire": 337,
  "software": 338,
  "done,": 339,
  "you!": 340,
  "737": 341,
  "snow": 342,
  "access": 343,
  "dividend": 344,
  "automated": 345,
  "phone": 346,
  "telling": 347,
  "call": 348,
  "back": 349,
  "frustrated": 350,
  "explanation": 351,
  "won't": 352,
  "pick": 353,
  "minutes": 354,
  "counting.": 355,
  "customerservice": 356,
  "boston": 357,
  "airport.": 358,
  "problem.": 359,
  "honor": 360,
  "voucher": 361,
  "because": 362,
  "one": 363,
  "out.": 364,
  "miss": 365,
  "leg": 366,
  "ur": 367,
  "flight,": 368,
  "pay": 369,
  "hundreds": 370,
  "keep": 371,
  "second": 372,
  "leg?": 373,
  "earned": 374,
  "miles?": 375,
  "any": 376,
  "delays": 377,
  "today": 378,
  "everyone": 379,
  "deserves": 380,
  "red": 381,
  "carpet": 382,
  "tx": 383,
  "luggage": 384,
  "give": 385,
  "$75": 386,
  "voucher,": 387,
  "want": 388,
  "again!": 389,
  "pulling": 390,
  "away": 391,
  "then": 392,
  "leaving": 393,
  "us": 394,
  "tarmac": 395,
  "claiming": 396,
  "power": 397,
  "issues": 398,
  "magically": 399,
  "ah": 400,
  "ha!": 401,
  "end": 402,
  "date": 403,
  "as": 404,
  "being": 405,
  "2014": 406,
  "2015.": 407,
  "thanks": 408,
  "clarifying": 409,
  ":)": 410,
  "wasn't.": 411,
  "too": 412,
  "hang": 413,
  "baggage": 414,
  "tracking": 415,
  "system?": 416,
  "nor": 417,
  "mileage": 418,
  "plus": 419,
  "lot": 420,
  "for.": 421,
  "bye.": 422,
  "--": 423,
  "ya": 424,
  "weren't": 425,
  "sitting": 426,
  "plane.": 427,
  "change,": 428,
  "adding": 429,
  "service.": 430,
  "am": 431,
  "going": 432,
  "public": 433,
  "help.": 434,
  "11": 435,
  "tix": 436,
  "1": 437,
  "month": 438,
  "ago": 439,
  "cheaper": 440,
  "useless.": 441,
  "what's": 442,
  "that???": 443,
  "i've": 444,
  "hold": 445,
  "four": 446,
  "reservations": 447,
  "line.": 448,
  "possibly": 449,
  "business": 450,
  "way?": 451,
  "possible": 452,
  "system": 453,
  "refuse": 454,
  "twelve": 455,
  "hours?": 456,
  "options": 457,
  "does": 458,
  "aware": 459,
  "airbus": 460,
  "fleet": 461,
  "i'd": 462,
  "rubber": 463,
  "dog": 464,
  "shit.": 465,
  "did": 466,
  "eventually": 467,
  "flightled.": 468,
  "decided": 469,
  "drive": 470,
  "gave": 471,
  "holding": 472,
  "process": 473,
  "refund": 474,
  "dm'd": 475,
  "you.": 476,
  "anything": 477,
  "do?": 478,
  "in...": 479,
  "expected": 480,
  "rest": 481,
  "iah": 482,
  "sfo": 483,
  "earlier": 484,
  "tonight?": 485,
  "book": 486,
  "standby": 487,
  "allow": 488,
  "before": 489,
  "takes": 490,
  "off": 491,
  "wasn't": 492,
  "done": 493,
  "promised": 494,
  "yesterday": 495,
  "got": 496,
  "bos": 497,
  "charlotte": 498,
  "which": 499,
  "found": 500,
  "once": 501,
  "(1)": 502,
  "ridiculous.": 503,
  "way": 504,
  "treat": 505,
  "loyal": 506,
  "customers.": 507,
  "kelsey": 508,
  "said,": 509,
  "bad": 510,
  "spot": 511,
  "long": 512,
  "find": 513,
  "walking": 514,
  "taste": 515,
  "vacation.": 516,
  "joke": 517,
  "watching": 518,
  "those": 519,
  "“we": 520,
  "choosing": 521,
  "videos": 522,
  "sympathy": 523,
  "she": 524,
  "offered": 525,
  "monday": 526,
  "night.": 527,
  "that's": 528,
  "pretty": 529,
  "awesome": 530,
  "ask": 531,
  "me...": 532,
  "3659": 533,
  "dc": 534,
  "sunset": 535,
  "globe": 536,
  "work!": 537,
  "refreshed": 538,
  "westjet": 539,
  "rep": 540,
  "luggage-": 541,
  "checked": 542,
  "line": 543,
  "let": 544,
  "speak": 545,
  "representative": 546,
  "busy.": 547,
  "literally": 548,
  "disconnect": 549,
  "app": 550,
  "says": 551,
  "departed": 552,
  "flightr": 553,
  "seating": 554,
  "inside": 555,
  "iad.": 556,
  "failed": 557,
  "help!": 558,
  "jetbluesofly": 559,
  "absolutely": 560,
  "horrible": 561,
  "person": 562,
  "supposed": 563,
  "immediately": 564,
  "many": 565,
  "times.": 566,
  "poorly": 567,
  "treats": 568,
  "customers": 569,
  "tremendous": 570,
  "job.": 571,
  "atlanta": 572,
  "airport": 573,
  "saw": 574,
  "sw": 575,
  "celebrate": 576,
  "reason": 577,
  "nuts": 578,
  "guys!": 579,
  "every": 580,
  "between": 581,
  "'s": 582,
  "operational": 583,
  "hrl": 584,
  ":(": 585,
  "limited": 586,
  "route?": 587,
  "apology": 588,
  "social": 589,
  "media": 590,
  "twitter": 591,
  "asset": 592,
  "now?": 593,
  "rules.": 594,
  "who": 595,
  "won": 596,
  "imagine": 597,
  "dragons": 598,
  "contest?": 599,
  "~45": 600,
  "means": 601,
  "expensive": 602,
  "cab.": 603,
  "promises": 604,
  "doesn't": 605,
  "flighted": 606,
  "w/": 607,
  "notice.": 608,
  "callback": 609,
  "it’s": 610,
  "4.": 611,
  "go": 612,
  "bed!": 613,
  "over,": 614,
  "flightlations": 615,
  "enough!": 616,
  "operated": 617,
  "ok": 618,
  "you,": 619,
  "provide": 620,
  "complimentary": 621,
  "accommodations": 622,
  "stay": 623,
  "overnight?": 624,
  "least": 625,
  "thing": 626,
  "3": 627,
  "\"i": 628,
  "reply,": 629,
  "functioning": 630,
  "that.": 631,
  "friendly,": 632,
  "tho.": 633,
  "rt": 634,
  "paid": 635,
  "early": 636,
  "bird": 637,
  "boarding": 638,
  "didn't": 639,
  "understand": 640,
  "send": 641,
  "info?": 642,
  "order": 643,
  "better": 644,
  "having": 645,
  "officially": 646,
  "wonderful": 647,
  "jfk": 648,
  "premier": 649,
  "desk": 650,
  "able": 651,
  "our": 652,
  "friends": 653,
  ".": 654,
  "problem": 655,
  "attendant": 656,
  "talk": 657,
  "nasty": 658,
  "drinks": 659,
  "shocked": 660,
  "listening": 661,
  "flighting": 662,
  "reservation?": 663,
  "25": 664,
  "year": 665,
  "6": 666,
  "inches": 667,
  "hurt": 668,
  "front": 669,
  "shifts": 670,
  "knees": 671,
  "48hrs": 672,
  "&amp;": 673,
  "same": 674,
  "flights.": 675,
  "side": 676,
  "she's": 677,
  "great.": 678,
  "magic": 679,
  "eight": 680,
  "ball": 681,
  "wrong": 682,
  "train": 683,
  "mechanics?": 684,
  "teach": 685,
  "bring": 686,
  "leave": 687,
  "destinationdragons": 688,
  "you'd": 689,
  "paying": 690,
  "extra": 691,
  "$100": 692,
  "bucks": 693,
  "might": 694,
  "afford": 695,
  "hiring": 696,
  "hand": 697,
  "lame": 698,
  "food": 699,
  "columbus": 700,
  "phoenix?": 701,
  "pissed": 702,
  "off.": 703,
  "eat": 704,
  "go!": 705,
  "add": 706,
  "aa": 707,
  "loyalty": 708,
  "jetblue": 709,
  "worst": 710,
  "wifi": 711,
  "point": 712,
  "nyc": 713,
  "delayed": 714,
  "connection": 715,
  "sacramento": 716,
  "chicago?": 717,
  "fell": 718,
  "asleep": 719,
  "placed": 720,
  "guess": 721,
  "link": 722,
  "broken.": 723,
  "online": 724,
  "tried": 725,
  "useful": 726,
  "information.": 727,
  "two": 728,
  "catch": 729,
  ":unamused_face:": 730,
  "haven’t": 731,
  "mail": 732,
  "incompetent": 733,
  "day,": 734,
  "become": 735,
  "other": 736,
  "taking": 737,
  "$500": 738,
  "icy": 739,
  "thanks,": 740,
  "will!": 741,
  "heck": 742,
  "hrs!": 743,
  "should": 744,
  "using": 745,
  "award": 746,
  "prices": 747,
  "top": 748,
  "free": 749,
  "tv": 750,
  "i’m": 751,
  "houston,": 752,
  "70": 753,
  "problems": 754,
  "visit": 755,
  "weekend": 756,
  "started": 757,
  "difficult": 758,
  "ended": 759,
  "well": 760,
  "big": 761,
  "fan": 762,
  "kudos": 763,
  "capt.": 764,
  "herman": 765,
  "relayed": 766,
  "his": 767,
  "chief": 768,
  "emailing": 769,
  "someone?": 770,
  "exactly": 771,
  "ill": 772,
  "flying": 773,
  "dallas!": 774,
  "awww": 775,
  "glad": 776,
  "hear": 777,
  "it!": 778,
  "day!": 779,
  "question": 780,
  "idea": 781,
  "tail": 782,
  "operating": 783,
  "states": 784,
  "closed.": 785,
  "mean?": 786,
  "yet": 787,
  "reach": 788,
  "live": 789,
  "much!": 790,
  "business.": 791,
  "bumped": 792,
  "status.": 793,
  "disgusted": 794,
  "tv.": 795,
  "feature": 796,
  "x": 797,
  "country": 798,
  "lovejetblue": 799,
  "done.": 800,
  "hope": 801,
  "offer": 802,
  "something.": 803,
  "spent": 804,
  "hour+": 805,
  "military": 806,
  "id": 807,
  "messed": 808,
  "forced": 809,
  "into": 810,
  "again": 811,
  "oh": 812,
  "worries": 813,
  "lounges": 814,
  "course!": 815,
  "entire": 816,
  "virgin": 817,
  "epicfail": 818,
  "former": 819,
  "walked": 820,
  "luckily": 821,
  "responsible": 822,
  "pia": 823,
  "saved": 824,
  "airlines,": 825,
  "congrats!": 826,
  ")": 827,
  "getaway": 828,
  "deals": 829,
  "may,": 830,
  "$59": 831,
  "one-way.": 832,
  "lots": 833,
  "cool": 834,
  "cities": 835,
  "cheapflights": 836,
  "farecompare": 837,
  "called": 838,
  "told": 839,
  "changes": 840,
  "huston": 841,
  "bahamas": 842,
  "cruise": 843,
  "nola": 844,
  "buy": 845,
  "new": 846,
  "stuff.": 847,
  "non": 848,
  "existent": 849,
  "absurd.": 850,
  "stranger": 851,
  "kids": 852,
  "there's": 853,
  "problem?": 854,
  "phx": 855,
  "current": 856,
  "speaking": 857,
  "reissued": 858,
  "42": 859,
  "mins": 860,
  "option": 861,
  "available": 862,
  "online?": 863,
  "worst.": 864,
  "787": 865,
  "snowy": 866,
  "denver.": 867,
  "we've": 868,
  "particularly": 869,
  "touched": 870,
  "offload": 871,
  "captain": 872,
  "terrible": 873,
  "experience.": 874,
  "somebody": 875,
  "reservation.": 876,
  "human": 877,
  "being.": 878,
  "computer": 879,
  "puts": 880,
  "down": 881,
  "specific": 882,
  "san": 883,
  "southwestairlines": 884,
  "thanks!": 885,
  "all.": 886,
  "y’all": 887,
  "we're": 888,
  "heading": 889,
  "warmer": 890,
  "weather!": 891,
  "final": 892,
  "carrier": 893,
  "air": 894,
  "doesnt": 895,
  "it.": 896,
  "bag!!!": 897,
  "claim": 898,
  "sorry.": 899,
  "rebooked,": 900,
  "aren't": 901,
  "answering": 902,
  "calls.": 903,
  "wife": 904,
  "destinations": 905,
  "stuck": 906,
  "followed!": 907,
  "sure": 908,
  "apology.": 909,
  "unfortunately": 910,
  "experiences": 911,
  "southwest.": 912,
  "very": 913,
  "poor": 914,
  "seat": 915,
  "malfunction.": 916,
  "stuck.": 917,
  "missing": 918,
  "diego.": 919,
  "properly": 920,
  "manage": 921,
  "such": 922,
  "time.": 923,
  "prepared": 924,
  "land!": 925,
  "stranded": 926,
  "north": 927,
  "love": 928,
  "dancing": 929,
  "little": 930,
  "multiple": 931,
  "hold.": 932,
  "poorcustomerservice": 933,
  "neptune": 934,
  "prove": 935,
  "explain": 936,
  "costs": 937,
  "almost": 938,
  "price": 939,
  "roundtrip": 940,
  "fair": 941,
  "flight?": 942,
  "dmed": 943,
  "details": 944,
  "via": 945,
  "however,": 946,
  "months": 947,
  "response,": 948,
  "suggest?": 949,
  "shall": 950,
  "expect": 951,
  "one?": 952,
  "disgusting": 953,
  "isn't": 954,
  "monitoring": 955,
  "cust": 956,
  "las": 957,
  "vegas.": 958,
  "gorgeous": 959,
  "vegas": 960,
  "delayed,": 961,
  "arrives": 962,
  "systems": 963,
  "down,": 964,
  "plan!": 965,
  "american": 966,
  "air?": 967,
  "disappointed": 968,
  "cc.": 969,
  "purchased": 970,
  "ticket": 971,
  "charge": 972,
  "refund.": 973,
  "unacceptable": 974,
  "seats": 975,
  "open": 976,
  "upgrades": 977,
  "processed.": 978,
  "avoid": 979,
  "plague.": 980,
  "look": 981,
  "forward": 982,
  "board.": 983,
  "high": 984,
  "^ey”": 985,
  ":clapping_hands::clapping_hands:": 986,
  "appreciate": 987,
  "easy": 988,
  "mine": 989,
  "2hrs": 990,
  "mechanical": 991,
  "reasons": 992,
  "grand": 993,
  "pts": 994,
  "expired.": 995,
  "@": 996,
  "b": 997,
  "show": 998,
  "thru.": 999,
  "some": 1000,
  "secret": 1001,
  "method": 1002,
  "result": 1003,
  "hanging": 1004,
  "me?": 1005,
  "fucking": 1006,
  "bag?!?!": 1007,
  "fuck": 1008,
  "bag???": 1009,
  "tell": 1010,
  "human.": 1011,
  "san68059m": 1012,
  "woke": 1013,
  "1.5": 1014,
  "early.": 1015,
  "barely": 1016,
  "layover": 1017,
  "hop": 1018,
  "so.": 1019,
  "sadly,": 1020,
  "passenger": 1021,
  "push": 1022,
  "on.": 1023,
  "deserved!": 1024,
  "received": 1025,
  "treated": 1026,
  "richard": 1027,
  "p.": 1028,
  "today.": 1029,
  "excuse": 1030,
  "attitude": 1031,
  "most": 1032,
  "info": 1033,
  "possible.": 1034,
  "crew": 1035,
  "keeping": 1036,
  "safety": 1037,
  "mind": 1038,
  "clt.": 1039,
  "tomorrow's": 1040,
  "website": 1041,
  "timing": 1042,
  "showed": 1043,
  "site": 1044,
  "responsibility": 1045,
  "ensure": 1046,
  "reflight": 1047,
  "following": 1048,
  "unacceptable.": 1049,
  "dming": 1050,
  "number.": 1051,
  "hi,": 1052,
  "ticket?": 1053,
  "\"on": 1054,
  "request\"": 1055,
  "now.": 1056,
  "thanks.": 1057,
  "did.": 1058,
  "+": 1059,
  "w/no": 1060,
  "checkin": 1061,
  "set.": 1062,
  ":-)": 1063,
  "sure,": 1064,
  "8": 1065,
  "different": 1066,
  "texts": 1067,
  "changing": 1068,
  "across": 1069,
  "seemed": 1070,
  "cabo": 1071,
  "arrived": 1072,
  "yet?": 1073,
  "continental": 1074,
  "days.": 1075,
  "used": 1076,
  "committed": 1077,
  "flyer": 1078,
  "merger.": 1079,
  "remember": 1080,
  "switched": 1081,
  "awful": 1082,
  "reply": 1083,
  "mentioned": 1084,
  "employees": 1085,
  "rude": 1086,
  "unwilling": 1087,
  "10,000": 1088,
  "rotten": 1089,
  "cherry": 1090,
  "shit": 1091,
  "sunday.": 1092,
  "nocareforcustomers": 1093,
  "airlines": 1094,
  "located": 1095,
  "also": 1096,
  "informed": 1097,
  "flew": 1098,
  "aa,": 1099,
  "shouldn't": 1100,
  "matter.": 1101,
  "here": 1102,
  "photo": 1103,
  ";)": 1104,
  "weeks": 1105,
  "relations": 1106,
  "running": 1107,
  "time,": 1108,
  "request:": 1109,
  "drop": 1110,
  "instead": 1111,
  "clicking": 1112,
  "tab.": 1113,
  "2+": 1114,
  "exec": 1115,
  "plat": 1116,
  "could": 1117,
  "try": 1118,
  "re-booked": 1119,
  "tomorrow,": 1120,
  "email": 1121,
  "bags...no": 1122,
  "allowance": 1123,
  "international": 1124,
  "commercial": 1125,
  "lol": 1126,
  "accommodated": 1127,
  "several": 1128,
  "whose": 1129,
  "long.": 1130,
  "husband": 1131,
  "travels": 1132,
  "chicago": 1133,
  "he's": 1134,
  "always": 1135,
  "=": 1136,
  "sold": 1137,
  "more": 1138,
  "tickets": 1139,
  "seats.": 1140,
  "let's": 1141,
  "is.": 1142,
  "color": 1143,
  "confused": 1144,
  "this.": 1145,
  "update": 1146,
  "policies.": 1147,
  "boarded": 1148,
  "early?": 1149,
  "happening": 1150,
  "fll": 1151,
  "impressions": 1152,
  "again!!!": 1153,
  "few": 1154,
  "policy": 1155,
  "damaged": 1156,
  "luggage.": 1157,
  "much.": 1158,
  "kindness": 1159,
  "during": 1160,
  "prefer": 1161,
  ":thumbs_up:": 1162,
  "upgrade.": 1163,
  "otherwise,": 1164,
  "already.": 1165,
  "her": 1166,
  "letter": 1167,
  "stewardess": 1168,
  "serving": 1169,
  "drunks": 1170,
  "safely!": 1171,
  "know?": 1172,
  "teco": 1173,
  "4hr": 1174,
  "wait": 1175,
  "actual": 1176,
  "morning!": 1177,
  "airways": 1178,
  "week.": 1179,
  "worry": 1180,
  "we'll": 1181,
  "together": 1182,
  "soon.": 1183,
  "error": 1184,
  "preferred": 1185,
  "phone.": 1186,
  "friday.": 1187,
  "resolved": 1188,
  "contact": 1189,
  "serve": 1190,
  "yr": 1191,
  "policies": 1192,
  "r": 1193,
  "advice": 1194,
  "40": 1195,
  "ord": 1196,
  "didn’t": 1197,
  "food.": 1198,
  "fixed": 1199,
  "future.": 1200,
  "dumb": 1201,
  "delay.": 1202,
  "it!!": 1203,
  "lines": 1204,
  "may": 1205,
  "security": 1206,
  "quick": 1207,
  "blame": 1208,
  "arrive": 1209,
  "3-4": 1210,
  "ahead": 1211,
  "haven't": 1212,
  "left": 1213,
  "maybe": 1214,
  "suppose": 1215,
  "austin": 1216,
  "tuesday": 1217,
  "moved.": 1218,
  "e-mail": 1219,
  "address": 1220,
  "write": 1221,
  "account": 1222,
  "to?": 1223,
  "likely": 1224,
  "disappear": 1225,
  "passport": 1226,
  "onto": 1227,
  "availability": 1228,
  "answer": 1229,
  "young": 1230,
  "children.": 1231,
  "that'd": 1232,
  "nice!": 1233,
  "hoping": 1234,
  "enough": 1235,
  "take": 1236,
  "trip": 1237,
  "seattle": 1238,
  "enjoy": 1239,
  "perfect": 1240,
  "city": 1241,
  "deal?": 1242,
  "overnight": 1243,
  "floor": 1244,
  "gross": 1245,
  "noticed": 1246,
  "small": 1247,
  "finally": 1248,
  "letting": 1249,
  "frustration": 1250,
  "set": 1251,
  "daytona": 1252,
  "500": 1253,
  "pr": 1254,
  "goes": 1255,
  "day.": 1256,
  "booked.": 1257,
  "ua": 1258,
  "nj": 1259,
  "bought": 1260,
  "confirmation.": 1261,
  "hadn't": 1262,
  "lax": 1263,
  "reps": 1264,
  "800": 1265,
  "call.": 1266,
  "helpful.": 1267,
  "hasn't": 1268,
  "honestly": 1269,
  "fed": 1270,
  "sick": 1271,
  "notice": 1272,
  "xoxo": 1273,
  "1hr": 1274,
  "min.": 1275,
  "cost": 1276,
  "b/f": 1277,
  "asked": 1278,
  "evening": 1279,
  "return.": 1280,
  "middle": 1281,
  "both.": 1282,
  "inconvenient.": 1283,
  "serious??": 1284,
  "304min": 1285,
  "americanairlines": 1286,
  "aa2444": 1287,
  "ohio": 1288,
  "dallas": 1289,
  "fraud": 1290,
  "seriously?": 1291,
  "son": 1292,
  "within": 1293,
  "feet": 1294,
  "no!": 1295,
  "app,": 1296,
  "experiencing": 1297,
  "information": 1298,
  "boards": 1299,
  "updated.": 1300,
  "understaffing,": 1301,
  "looks": 1302,
  "labor": 1303,
  "weather,": 1304,
  "disregard": 1305,
  "tho": 1306,
  "otherwise": 1307,
  "daughter": 1308,
  "dpt": 1309,
  "average": 1310,
  "name": 1311,
  ":smiling_face_with_smiling_eyes:": 1312,
  "hello": 1313,
  "name?": 1314,
  "united's": 1315,
  "pqd": 1316,
  "credit?": 1317,
  "stl": 1318,
  "earn": 1319,
  "me,": 1320,
  "purchasing": 1321,
  "tickets?": 1322,
  "correct?": 1323,
  "scavenger": 1324,
  "hunt": 1325,
  "vegas,": 1326,
  "great,": 1327,
  "calls": 1328,
  "after.": 1329,
  "couldn't": 1330,
  "more.": 1331,
  "ewr.": 1332,
  "lga.": 1333,
  "idiot": 1334,
  "designed": 1335,
  "seats?": 1336,
  "armrest": 1337,
  "remote": 1338,
  "channels": 1339,
  "blasting": 1340,
  "perfect!": 1341,
  "dial": 1342,
  "makes": 1343,
  "faster": 1344,
  "companion": 1345,
  "fun": 1346,
  "jack": 1347,
  "hi!": 1348,
  "question.": 1349,
  "you?": 1350,
  "attempt": 1351,
  "miles,": 1352,
  "52": 1353,
  "hung": 1354,
  "usairways": 1355,
  "bs": 1356,
  "fare": 1357,
  "work?": 1358,
  "burger": 1359,
  "lead": 1360,
  "usa": 1361,
  "cheap": 1362,
  "here!": 1363,
  "water": 1364,
  "dca?": 1365,
  "ever": 1366,
  "seen": 1367,
  "happen.": 1368,
  "board": 1369,
  "watched": 1370,
  "report": 1371,
  "screwed": 1372,
  "1st": 1373,
  "wouldn't": 1374,
  "serious": 1375,
  "thread.": 1376,
  "huge": 1377,
  "reason.": 1378,
  "3rd": 1379,
  "transferred": 1380,
  "sad.": 1381,
  "badservice": 1382,
  "rerouted": 1383,
  "hate": 1384,
  "fleet's": 1385,
  "fleek.": 1386,
  "ticket,": 1387,
  "away.": 1388,
  "fault.": 1389,
  "used,": 1390,
  "car": 1391,
  "illegal": 1392,
  "according": 1393,
  "regulations": 1394,
  "merging": 1395,
  "quality": 1396,
  "ty!": 1397,
  "but,": 1398,
  "\"": 1399,
  "note": 1400,
  "print": 1401,
  "way.": 1402,
  "inability": 1403,
  "philly": 1404,
  "awesome.": 1405,
  "gonna": 1406,
  "giving": 1407,
  "8am": 1408,
  "assholes": 1409,
  "amazing": 1410,
  "son's": 1411,
  "birthday": 1412,
  "kindness.": 1413,
  "soon!": 1414,
  "reply.": 1415,
  "one.": 1416,
  "added": 1417,
  "....": 1418,
  "compensate": 1419,
  "taken": 1420,
  "10:30": 1421,
  "comment.": 1422,
  "copy": 1423,
  "paste": 1424,
  "response": 1425,
  "great": 1426,
  "operation": 1427,
  "running.": 1428,
  "issues,": 1429,
  "piece": 1430,
  "orleans": 1431,
  "chance": 1432,
  "swa": 1433,
  "bringing": 1434,
  "easier": 1435,
  "connect": 1436,
  "west": 1437,
  "you're": 1438,
  "bae!": 1439,
  "man": 1440,
  "overflight": 1441,
  "class": 1442,
  "automatically": 1443,
  "downgrading": 1444,
  "boarding.": 1445,
  "rebooked": 1446,
  "tomorrow.": 1447,
  "power.": 1448,
  "insufficient": 1449,
  "outlets": 1450,
  "direct.": 1451,
  "leg.": 1452,
  "stop": 1453,
  "concert": 1454,
  "(and": 1455,
  "five": 1456,
  "list": 1457,
  "manually": 1458,
  "bottom": 1459,
  "agents.": 1460,
  "dca.": 1461,
  "system,": 1462,
  "upgraded": 1463,
  "fa": 1464,
  "aa45": 1465,
  ":confused_face:": 1466,
  "woof": 1467,
  "50": 1468,
  "hold,": 1469,
  "yes.": 1470,
  "pushing": 1471,
  "5th": 1472,
  "count": 1473,
  "please!": 1474,
  "mileageplus": 1475,
  "major": 1476,
  "24": 1477,
  "due": 1478,
  "weather??": 1479,
  "backup": 1480,
  "ios": 1481,
  "desktop": 1482,
  "logged": 1483,
  "in.": 1484,
  "redeemed": 1485,
  "thru": 1486,
  "addressed": 1487,
  "somewhere": 1488,
  "website,": 1489,
  "completely": 1490,
  "irritating": 1491,
  "unable": 1492,
  "affecting": 1493,
  "flights?": 1494,
  "national": 1495,
  "eta": 1496,
  "resolution?": 1497,
  "though": 1498,
  "complaint": 1499,
  "losing": 1500,
  "julie": 1501,
  "bereavement": 1502,
  "discount": 1503,
  "airfare": 1504,
  "grandfather": 1505,
  "passed": 1506,
  "attend": 1507,
  "funeral": 1508,
  "denver,": 1509,
  "jose.": 1510,
  "something": 1511,
  "jacket": 1512,
  "tablet": 1513,
  "cause": 1514,
  "lose": 1515,
  "fucked": 1516,
  "yesterday,": 1517,
  "bad!": 1518,
  "checking": 1519,
  "consistently,": 1520,
  "customer,": 1521,
  "disappointed.": 1522,
  "drunk": 1523,
  "wheelchair": 1524,
  "sit": 1525,
  "half": 1526,
  "knew": 1527,
  "callbacks": 1528,
  "hold?": 1529,
  "jacked": 1530,
  "portland": 1531,
  "deplane,": 1532,
  "planes.": 1533,
  "cp": 1534,
  "pair": 1535,
  "definitely": 1536,
  "is!": 1537,
  "nc.": 1538,
  "lodge": 1539,
  "cleared": 1540,
  "runway?": 1541,
  "nocrew": 1542,
  "hey": 1543,
  "honest": 1544,
  "&gt;": 1545,
  "dulles.": 1546,
  "queue": 1547,
  "longer.": 1548,
  "advise": 1549,
  "reserved": 1550,
  "seat?": 1551,
  "wtf.": 1552,
  "hopefully": 1553,
  "fixed.": 1554,
  "they've": 1555,
  "aircraft": 1556,
  "also,": 1557,
  "family": 1558,
  "crisis": 1559,
  "these": 1560,
  "$200": 1561,
  "voice": 1562,
  "working": 1563,
  "right.": 1564,
  "flightlation.": 1565,
  "nope,": 1566,
  "gate!": 1567,
  "sent.": 1568,
  "4567": 1569,
  "updates": 1570,
  "minutes.": 1571,
  "2/23": 1572,
  "original": 1573,
  "assigned": 1574,
  "suck.": 1575,
  "load": 1576,
  "platinum": 1577,
  "gold": 1578,
  "worth": 1579,
  "directtv": 1580,
  "maintenance?": 1581,
  "music": 1582,
  "crazy!": 1583,
  "mom": 1584,
  "happy!": 1585,
  "usairwaysfail": 1586,
  "years": 1587,
  "bc": 1588,
  "physically": 1589,
  "period.": 1590,
  "note.": 1591,
  "allowing": 1592,
  "spend": 1593,
  "vacation": 1594,
  "buying": 1595,
  "things": 1596,
  "making": 1597,
  "brandmance": 1598,
  "ewr": 1599,
  "wheelsup": 1600,
  "premium": 1601,
  "country,": 1602,
  "love?": 1603,
  "sad": 1604,
  "face": 1605,
  ":smiling_face_with_sunglasses:": 1606,
  "service,": 1607,
  "arrived,": 1608,
  "wife's": 1609,
  "flightled,": 1610,
  "answers.": 1611,
  "45": 1612,
  "mia": 1613,
  "fail.": 1614,
  "particular": 1615,
  "20+": 1616,
  "counting": 1617,
  "2015": 1618,
  "sun": 1619,
  "mon": 1620,
  "6pm": 1621,
  "be.": 1622,
  "home.": 1623,
  "nothing.": 1624,
  "known": 1625,
  "traveler": 1626,
  "problems?": 1627,
  "basically": 1628,
  "flipped": 1629,
  "phone,": 1630,
  "google": 1631,
  "\"loyalty\"": 1632,
  "^lol": 1633,
  "sites": 1634,
  "it?": 1635,
  "usair,": 1636,
  "happy": 1637,
  "&lt;3": 1638,
  "am?": 1639,
  "wi-fi": 1640,
  "southwest": 1641,
  "(i": 1642,
  "price.": 1643,
  "battling": 1644,
  "cancer": 1645,
  "needs": 1646,
  "treatment": 1647,
  ":growing_heart:": 1648,
  "every.": 1649,
  "single.": 1650,
  "gets": 1651,
  "delayed.": 1652,
  "saga": 1653,
  "they'll": 1654,
  "1856": 1655,
  "buffalo": 1656,
  "direct": 1657,
  "gate.": 1658,
  "joined": 1659,
  "silver": 1660,
  "pity": 1661,
  "reschedule": 1662,
  "45min": 1663,
  "connections,": 1664,
  "weather.": 1665,
  "fight": 1666,
  "log": 1667,
  "currently": 1668,
  "tweet": 1669,
  "rep.": 1670,
  "world": 1671,
  "knows": 1672,
  "sunny": 1673,
  "cold": 1674,
  "clt": 1675,
  "actually": 1676,
  "landed": 1677,
  "bwi": 1678,
  "ago.": 1679,
  "file": 1680,
  "correct": 1681,
  "listed": 1682,
  "ticket.": 1683,
  "lady": 1684,
  "speed": 1685,
  "stick": 1686,
  "morning.": 1687,
  "aa953": 1688,
  "moving?": 1689,
  "tired": 1690,
  "ba.": 1691,
  "track": 1692,
  "pacific": 1693,
  "no,": 1694,
  "online.": 1695,
  "message.": 1696,
  "increased": 1697,
  "matter": 1698,
  "shoddy": 1699,
  "sense": 1700,
  "dry": 1701,
  "wow.": 1702,
  "trips": 1703,
  "row": 1704,
  "flightly": 1705,
  "you've": 1706,
  "flight!": 1707,
  "delivery": 1708,
  "disappointing": 1709,
  "trip!": 1710,
  "frequent": 1711,
  "airport!": 1712,
  "team.": 1713,
  "tweet.": 1714,
  "^kp”": 1715,
  "assisting": 1716,
  "rebooked.": 1717,
  "rude,": 1718,
  "unhelpful,": 1719,
  "appalled.": 1720,
  "unacceptable!!": 1721,
  "modify": 1722,
  "frustrating": 1723,
  "merger": 1724,
  "release": 1725,
  "february": 1726,
  ",": 1727,
  "sys": 1728,
  "issue,": 1729,
  "ridiculous": 1730,
  "communication": 1731,
  "yall": 1732,
  "established": 1733,
  "mess": 1734,
  "breaking": 1735,
  "heart": 1736,
  "9": 1737,
  "beyond": 1738,
  "helpful!": 1739,
  "they're": 1740,
  "down.": 1741,
  "person?": 1742,
  "type": 1743,
  "am.": 1744,
  "are.": 1745,
  "around": 1746,
  "arrive?": 1747,
  "answers,": 1748,
  "plans": 1749,
  "apologize": 1750,
  "aa76,": 1751,
  "zone": 1752,
  "nine": 1753,
  "precious": 1754,
  "gems.": 1755,
  "department?": 1756,
  "hello!": 1757,
  "deliver": 1758,
  "full.": 1759,
  "there.": 1760,
  "policy?": 1761,
  "80": 1762,
  "minute": 1763,
  "domestic": 1764,
  "transfer": 1765,
  "group": 1766,
  "total": 1767,
  "bs.": 1768,
  "coming": 1769,
  "hawaii!": 1770,
  "mco": 1771,
  "lag": 1772,
  "infants": 1773,
  "crying": 1774,
  "ord,": 1775,
  "waited": 1776,
  "members": 1777,
  "items": 1778,
  "came.": 1779,
  "luck": 1780,
  "waiver": 1781,
  "ny": 1782,
  "today?": 1783,
  "1800": 1784,
  "why?": 1785,
  "along": 1786,
  "idk": 1787,
  "4-6": 1788,
  "out?": 1789,
  "stillwaiting": 1790,
  "went": 1791,
  "up!": 1792,
  "tweeting": 1793,
  "apologizing": 1794,
  "consecutive": 1795,
  "response!": 1796,
  "request": 1797,
  "son.": 1798,
  "hour.": 1799,
  "loved": 1800,
  "biz": 1801,
  "destination": 1802,
  "learned": 1803,
  "one!": 1804,
  "confirmation": 1805,
  "ideas?": 1806,
  "atlantic": 1807,
  "ploughs": 1808,
  "lone": 1809,
  "furrow": 1810,
  "middleeast": 1811,
  "company": 1812,
  "forces": 1813,
  "cool.": 1814,
  "fingers": 1815,
  "crossed": 1816,
  "intact.": 1817,
  "saying": 1818,
  "enjoyed": 1819,
  "\"airport": 1820,
  "removal": 1821,
  "22...\"": 1822,
  "folks,": 1823,
  "cessna's": 1824,
  "747's!": 1825,
  "iphone": 1826,
  "(not": 1827,
  "provided": 1828,
  "options.": 1829,
  "hoped": 1830,
  "they'd": 1831,
  "wedding": 1832,
  "chances": 1833,
  "pit": 1834,
  "tomorrow?": 1835,
  "yeah": 1836,
  "haha.": 1837,
  ":face_with_tears_of_joy::face_with_tears_of_joy:": 1838,
  "fun!": 1839,
  "folks": 1840,
  "run": 1841,
  "b11": 1842,
  "zero": 1843,
  "elderly": 1844,
  "phl": 1845,
  "usairwayssucks": 1846,
  "asap": 1847,
  "roc": 1848,
  "slc": 1849,
  "reimbursement": 1850,
  "friend": 1851,
  "held": 1852,
  "hostage": 1853,
  "communication.": 1854,
  "uk": 1855,
  "wedding.": 1856,
  "too?": 1857,
  "chosen": 1858,
  "flight??": 1859,
  "sorry": 1860,
  "in,": 1861,
  "like,": 1862,
  "general": 1863,
  "issues?": 1864,
  "mosaic": 1865,
  "do,": 1866,
  "cheers": 1867,
  "updating.": 1868,
  "2hr": 1869,
  "time!": 1870,
  "class.": 1871,
  "tonight": 1872,
  "money.": 1873,
  "ourselves": 1874,
  "ground": 1875,
  "albany": 1876,
  "compensating": 1877,
  "especially": 1878,
  "requires": 1879,
  "refund?": 1880,
  "loving": 1881,
  "lovesongfriday": 1882,
  "guess.": 1883,
  "costumer": 1884,
  "services?": 1885,
  "deal": 1886,
  "angry": 1887,
  "passengers.": 1888,
  "birds": 1889,
  "voucher?": 1890,
  "wondering": 1891,
  "ok.": 1892,
  "schedule.": 1893,
  "rescheduled": 1894,
  "unaware": 1895,
  "case": 1896,
  "this!": 1897,
  "would.": 1898,
  "\"please": 1899,
  "18": 1900,
  "30+": 1901,
  "agent.": 1902,
  "sucks.": 1903,
  "1679": 1904,
  "prepares": 1905,
  "departing": 1906,
  "48": 1907,
  "minutes,": 1908,
  "ruined": 1909,
  "traveling": 1910,
  "12": 1911,
  "clean": 1912,
  "clothes": 1913,
  "suck": 1914,
  "cool,": 1915,
  "canned": 1916,
  "response.": 1917,
  "nah,": 1918,
  "twitter.": 1919,
  "though.": 1920,
  "whole": 1921,
  "organization": 1922,
  "conflicting": 1923,
  "abt": 1924,
  "baggage.": 1925,
  "y": 1926,
  "batteries": 1927,
  "comped": 1928,
  "admirals": 1929,
  "helping": 1930,
  "sorted": 1931,
  "out!": 1932,
  "really?": 1933,
  "\"we": 1934,
  "time\"": 1935,
  "biggest": 1936,
  "bag,": 1937,
  "had.": 1938,
  "flighted.": 1939,
  "rebook?": 1940,
  "old.": 1941,
  "email?": 1942,
  ".com": 1943,
  "rr": 1944,
  "expired": 1945,
  "ago,": 1946,
  "planning": 1947,
  "us?": 1948,
  "tight": 1949,
  "epic": 1950,
  "greedy": 1951,
  "worst!": 1952,
  "everything.": 1953,
  "postpone": 1954,
  "accommodate": 1955,
  "guests": 1956,
  "neveragain": 1957,
  "favorite": 1958,
  "airline.": 1959,
  "stopped": 1960,
  "halfway": 1961,
  "travelers": 1962,
  "anyone.": 1963,
  "dumped": 1964,
  "$275": 1965,
  "pending": 1966,
  "bank": 1967,
  "account.": 1968,
  "charged": 1969,
  "tells": 1970,
  "secure": 1971,
  "calling": 1972,
  "regards": 1973,
  "bounced": 1974,
  "around.": 1975,
  "win": 1976,
  "landing": 1977,
  "915": 1978,
  "me.": 1979,
  "horrible.": 1980,
  "feel": 1981,
  "terrible.": 1982,
  "rude.": 1983,
  "etc.": 1984,
  "excited": 1985,
  "home!": 1986,
  "owes": 1987,
  "tammy": 1988,
  "center": 1989,
  "you!!": 1990,
  "stressed": 1991,
  "yelling": 1992,
  "people.": 1993,
  "pretty.": 1994,
  "friendlyskies??": 1995,
  "schedule": 1996,
  "morning,": 1997,
  "absolute": 1998,
  "13": 1999,
  "women": 2000,
  "inconvenienced": 2001,
  "issues.": 2002,
  "given.": 2003,
  "953": 2004,
  "10pm.": 2005,
  "admiral": 2006,
  "monday.": 2007,
  "unacceptable!": 2008,
  "ours": 2009,
  "terminal": 2010,
  "diff": 2011,
  "city?": 2012,
  "friendly": 2013,
  "skies\"": 2014,
  "him": 2015,
  "based": 2016,
  "cot": 2017,
  ":grinning_face_with_big_eyes:": 2018,
  "stranding": 2019,
  "houston": 2020,
  "tonight.": 2021,
  "employee": 2022,
  "times": 2023,
  "finish": 2024,
  "assistance": 2025,
  "sleeping": 2026,
  "land": 2027,
  "charging": 2028,
  "station": 2029,
  "san?": 2030,
  "behind": 2031,
  "soon": 2032,
  "landed,": 2033,
  "info.": 2034,
  "combine": 2035,
  "chef": 2036,
  "beauty": 2037,
  "miguel": 2038,
  "de": 2039,
  "allende.": 2040,
  "flightst": 2041,
  "frontier": 2042,
  "...": 2043,
  "deciding": 2044,
  "wreck": 2045,
  "\"go": 2046,
  "oh,": 2047,
  "usually": 2048,
  "best!!!": 2049,
  "please;):folded_hands::folded_hands::folded_hands::victory_hand::victory_hand::victory_hand::folded_hands::folded_hands::folded_hands:": 2050,
  "nope.": 2051,
  "arent": 2052,
  "loaded": 2053,
  "flight293": 2054,
  "everyone's": 2055,
  "unitedairlines": 2056,
  "respect": 2057,
  "stress": 2058,
  "15": 2059,
  "ppl": 2060,
  "considered": 2061,
  "arriving": 2062,
  "scheduled?": 2063,
  "contents": 2064,
  "destroyed": 2065,
  "philadelphia": 2066,
  "certainly": 2067,
  "la": 2068,
  "th": 2069,
  "feb": 2070,
  "(": 2071,
  "god": 2072,
  "unfortunately,": 2073,
  "must": 2074,
  "entered": 2075,
  "purchase": 2076,
  "qualify": 2077,
  "nyc.": 2078,
  "no.": 2079,
  ":enraged_face:": 2080,
  "internet": 2081,
  "receive": 2082,
  "spending": 2083,
  "hundred": 2084,
  "dollars": 2085,
  "each": 2086,
  "cxl": 2087,
  "okay": 2088,
  "hook": 2089,
  "course.": 2090,
  "year!": 2091,
  "shot": 2092,
  "moon": 2093,
  "sunday!": 2094,
  "wait!": 2095,
  "wednesday": 2096,
  "fll.": 2097,
  "save": 2098,
  "peanuts": 2099,
  "monthly": 2100,
  "flight?\"": 2101,
  "\"no\"": 2102,
  "n": 2103,
  "goin": 2104,
  "logan": 2105,
  "9am": 2106,
  "!!!!!": 2107,
  "refueling": 2108,
  "true": 2109,
  "abq": 2110,
  "anytime": 2111,
  "tried.": 2112,
  "cancun": 2113,
  "delivered": 2114,
  "inconsistent": 2115,
  "omaha": 2116,
  "funeral,": 2117,
  "dont": 2118,
  "bother": 2119,
  "notify": 2120,
  "lot.": 2121,
  "43": 2122,
  "programs.": 2123,
  "nope": 2124,
  "yet...": 2125,
  "denver": 2126,
  "awesome,": 2127,
  "passbook": 2128,
  "option.": 2129,
  "locator": 2130,
  "code,": 2131,
  "right...": 2132,
  "next?": 2133,
  "good.": 2134,
  "whether": 2135,
  "value": 2136,
  "ask?": 2137,
  "upset": 2138,
  "lied": 2139,
  "to.": 2140,
  "ice": 2141,
  "runway,": 2142,
  "fly.": 2143,
  "599": 2144,
  "phoenix": 2145,
  "scheduled": 2146,
  "depart": 2147,
  "again...": 2148,
  "runway": 2149,
  "deplane": 2150,
  "bag!!": 2151,
  "three": 2152,
  "bag.": 2153,
  "beginning": 2154,
  "alert": 2155,
  "incident": 2156,
  "dm.": 2157,
  "thoughts?": 2158,
  "did,": 2159,
  "syr": 2160,
  "ride": 2161,
  "window": 2162,
  "opportunity": 2163,
  "rights": 2164,
  "(4": 2165,
  "hours)": 2166,
  "meaning": 2167,
  "nightmare.": 2168,
  "dallas.": 2169,
  "ridiculous!": 2170,
  "chart": 2171,
  "routes,": 2172,
  "things.": 2173,
  "mention": 2174,
  "breakfast": 2175,
  "chicken": 2176,
  "dinner": 2177,
  "truly": 2178,
  "extend": 2179,
  "extended": 2180,
  "somewhat": 2181,
  "lesson": 2182,
  "not.": 2183,
  "orf": 2184,
  "move": 2185,
  "thursday": 2186,
  "smh": 2187,
  "team": 2188,
  "on-time": 2189,
  "despite": 2190,
  "inclement": 2191,
  "address?": 2192,
  "vouchers.": 2193,
  "neither": 2194,
  "happened.": 2195,
  "yeah,": 2196,
  "diego": 2197,
  "detroit": 2198,
  "south": 2199,
  "100": 2200,
  "phl,": 2201,
  "crew.": 2202,
  "awe": 2203,
  "orlando": 2204,
  "hot": 2205,
  "movies": 2206,
  "complimentary.": 2207,
  "works": 2208,
  "gladly": 2209,
  "customer's": 2210,
  "inconvenience": 2211,
  "horrendous.": 2212,
  "pull": 2213,
  "drove": 2214,
  "steal": 2215,
  "fresno": 2216,
  "pittsburgh": 2217,
  "dfw": 2218,
  "bathroom": 2219,
  "rushed": 2220,
  "attendant.": 2221,
  "announced": 2222,
  "coast": 2223,
  "headed": 2224,
  "night": 2225,
  "1pm": 2226,
  "newark": 2227,
  "la.": 2228,
  "incredible": 2229,
  "sharing": 2230,
  "pretend": 2231,
  "cares": 2232,
  "girl": 2233,
  "alone": 2234,
  "number?": 2235,
  "crap": 2236,
  "fliers": 2237,
  "outside": 2238,
  "generic": 2239,
  "apologies.": 2240,
  "complete": 2241,
  "meaningful": 2242,
  "worse.": 2243,
  "2x/day": 2244,
  "loc.": 2245,
  "ref": 2246,
  "appreciated.": 2247,
  "required": 2248,
  "$50": 2249,
  "goodwill": 2250,
  "round": 2251,
  "lbs": 2252,
  "plane,": 2253,
  "carry": 2254,
  "fat": 2255,
  "people?": 2256,
  "opening": 2257,
  "!!!": 2258,
  "great!": 2259,
  "thought": 2260,
  "sort": 2261,
  "them,": 2262,
  "that,": 2263,
  "targeting": 2264,
  "single": 2265,
  "urgent": 2266,
  "love,": 2267,
  "anxious": 2268,
  "yes,": 2269,
  "hell": 2270,
  "contract": 2271,
  "doors": 2272,
  "closed,": 2273,
  "constantly": 2274,
  "prevent": 2275,
  "addtl": 2276,
  "$180": 2277,
  "paper": 2278,
  "work.": 2279,
  "!!": 2280,
  "funds": 2281,
  "points": 2282,
  "shopping": 2283,
  "post": 2284,
  "account?": 2285,
  "em": 2286,
  "robocalls": 2287,
  "flightation.": 2288,
  "don’t": 2289,
  "accept": 2290,
  "won’t": 2291,
  "nashville": 2292,
  "again?": 2293,
  "earlier,": 2294,
  "\"unspecified": 2295,
  "error\"": 2296,
  "crashed": 2297,
  "too!": 2298,
  "attendants": 2299,
  "atl": 2300,
  "awesome!": 2301,
  "helpful": 2302,
  "equipment": 2303,
  "working!": 2304,
  "job": 2305,
  "bos.": 2306,
  "den": 2307,
  "til": 2308,
  "wed": 2309,
  "page.": 2310,
  "mco?": 2311,
  "ignore": 2312,
  "far": 2313,
  "king'scollegelondon": 2314,
  "charity": 2315,
  "jailbreak": 2316,
  "rag": 2317,
  "happen": 2318,
  "hnl.": 2319,
  "broke": 2320,
  "mine!": 2321,
  "don't.": 2322,
  "1-800": 2323,
  "iad": 2324,
  "tmrw": 2325,
  "hours?!": 2326,
  "35x": 2327,
  "bout": 2328,
  "yo": 2329,
  "4524": 2330,
  "deadhead": 2331,
  "overhead": 2332,
  "bin": 2333,
  "space": 2334,
  "annoyed": 2335,
  "work,": 2336,
  "internal": 2337,
  "testing": 2338,
  "training": 2339,
  "apple": 2340,
  "ceo": 2341,
  "low": 2342,
  "model.": 2343,
  "formal": 2344,
  "against": 2345,
  "disgruntled": 2346,
  "laguardia": 2347,
  "people's": 2348,
  "back?": 2349,
  "start": 2350,
  "eye": 2351,
  "reclining": 2352,
  "seat....": 2353,
  "thinking": 2354,
  "flight...": 2355,
  "ok!": 2356,
  "clutch": 2357,
  "sending": 2358,
  "home,": 2359,
  "except": 2360,
  "real": 2361,
  "g": 2362,
  "hi": 2363,
  "guys,": 2364,
  "enquires": 2365,
  "please?": 2366,
  "david.": 2367,
  "class?": 2368,
  "class,": 2369,
  "regular": 2370,
  ":blue_heart:": 2371,
  "wow": 2372,
  "packed": 2373,
  "arms": 2374,
  "getittogether": 2375,
  "sadly": 2376,
  "phl.": 2377,
  "them?": 2378,
  "haha": 2379,
  "rapid": 2380,
  "rewards": 2381,
  "contest": 2382,
  "facebook": 2383,
  "warnings": 2384,
  "mastercard": 2385,
  "alaska": 2386,
  "american?": 2387,
  "72": 2388,
  "unbelievable.": 2389,
  "down?": 2390,
  "utah": 2391,
  "!": 2392,
  "hard.": 2393,
  "anyway": 2394,
  "ruining": 2395,
  "birthday.": 2396,
  "worstcustomerservice": 2397,
  "ton": 2398,
  "march": 2399,
  "23?": 2400,
  "winning": 2401,
  "some?": 2402,
  "puerto": 2403,
  "rico": 2404,
  "disgraceful": 2405,
  "yep,": 2406,
  "gmail": 2407,
  "folder": 2408,
  ":-(": 2409,
  "stuff": 2410,
  "under": 2411,
  "throughout": 2412,
  "safe.": 2413,
  "safely.": 2414,
  "lga": 2415,
  "atl.": 2416,
  "disconnected.": 2417,
  "ashamed.": 2418,
  "cabin": 2419,
  "empty": 2420,
  "767": 2421,
  "seconds": 2422,
  "touchdown": 2423,
  "madrid": 2424,
  "april": 2425,
  "2013": 2426,
  "avgeek": 2427,
  "rental": 2428,
  "origin": 2429,
  "wonder": 2430,
  "immediately.": 2431,
  "mean": 2432,
  "department": 2433,
  "right?": 2434,
  "feels": 2435,
  "better.": 2436,
  "discounts": 2437,
  "children": 2438,
  "2?": 2439,
  "frm": 2440,
  "extremely": 2441,
  "5.5": 2442,
  "hrs.": 2443,
  "fleek\"": 2444,
  "receipt": 2445,
  "payment": 2446,
  "minor": 2447,
  "deal.": 2448,
  "service!": 2449,
  "hooked": 2450,
  "alternate": 2451,
  "constant": 2452,
  "numbers": 2453,
  "none": 2454,
  "bike": 2455,
  "shot.": 2456,
  "too.": 2457,
  "vieques": 2458,
  "double": 2459,
  "planned": 2460,
  "understatement.": 2461,
  "emergency,": 2462,
  "revenue": 2463,
  "pressure": 2464,
  "worries,": 2465,
  "control.": 2466,
  "emails": 2467,
  "403": 2468,
  "screw": 2469,
  "tampa": 2470,
  "morning": 2471,
  "grateful": 2472,
  "office": 2473,
  "waste": 2474,
  "turned": 2475,
  "agency": 2476,
  "didnt": 2477,
  "asking": 2478,
  "lit.": 2479,
  "warm": 2480,
  "bar": 2481,
  "change?": 2482,
  "learn?": 2483,
  "495": 2484,
  "best": 2485,
  "accepted": 2486,
  "flightations": 2487,
  "witnessed": 2488,
  "manager": 2489,
  "named": 2490,
  "issue.": 2491,
  "cruel": 2492,
  "w/o": 2493,
  "30min": 2494,
  "ad": 2495,
  "death": 2496,
  "announce": 2497,
  "chose": 2498,
  "limit": 2499,
  "catering": 2500,
  "shows": 2501,
  "nonstop": 2502,
  ":thumbs_down:": 2503,
  "bdl": 2504,
  "dca": 2505,
  "delayed?": 2506,
  "7:30": 2507,
  "today,": 2508,
  "am,": 2509,
  "pm.": 2510,
  "res": 2511,
  "help?": 2512,
  "utterly": 2513,
  "embarrassing": 2514,
  "dang": 2515,
  "phone!": 2516,
  "this?": 2517,
  "anything?": 2518,
  "^jp”": 2519,
  "convince": 2520,
  "disconnects": 2521,
  "us.": 2522,
  "doing": 2523,
  "wish": 2524,
  "member": 2525,
  "point,": 2526,
  "courteous": 2527,
  ":flushed_face:": 2528,
  "long?": 2529,
  "837": 2530,
  "throwing": 2531,
  ":eyes:": 2532,
  "functionality": 2533,
  "error.": 2534,
  "gotten": 2535,
  "harder.": 2536,
  "fact,": 2537,
  "attitude!": 2538,
  "sounds": 2539,
  "concerned": 2540,
  "c26": 2541,
  "afternoon.": 2542,
  "a1": 2543,
  "wasted": 2544,
  "mco.": 2545,
  "pulled": 2546,
  "avail": 2547,
  "unbelievable": 2548,
  "w": 2549,
  "hardly": 2550,
  "warm!": 2551,
  ":winking_face:": 2552,
  "“inconvenient”": 2553,
  "convenient": 2554,
  "word.": 2555,
  "staying": 2556,
  "(if": 2557,
  "actually,": 2558,
  "flightled!": 2559,
  "3750": 2560,
  "miles.": 2561,
  "flightlation?": 2562,
  "advisory.": 2563,
  "mins.": 2564,
  "made.": 2565,
  "considering": 2566,
  "storm,": 2567,
  "answer.": 2568,
  "regarding": 2569,
  "pressurization": 2570,
  "failure": 2571,
  "responding": 2572,
  "advantage": 2573,
  "mayweatherpacquiao": 2574,
  "visa": 2575,
  "flightled?": 2576,
  "followed.": 2577,
  "record": 2578,
  "number,": 2579,
  "thx": 2580,
  "exact": 2581,
  "carry-on": 2582,
  "apparently": 2583,
  "chicago.": 2584,
  "stressful": 2585,
  "airline!": 2586,
  "culture": 2587,
  "disappointment": 2588,
  "outstanding": 2589,
  "usair": 2590,
  "house": 2591,
  "kicking": 2592,
  "myself": 2593,
  "smoothly.": 2594,
  "unprofessional": 2595,
  "reservation;": 2596,
  "excuses!": 2597,
  "america.": 2598,
  "rules": 2599,
  "forget": 2600,
  "reservations.": 2601,
  "leadership": 2602,
  "company,": 2603,
  "again,": 2604,
  "golf": 2605,
  "clubs": 2606,
  "form.": 2607,
  "read": 2608,
  "define": 2609,
  "example": 2610,
  "case?": 2611,
  "reward": 2612,
  "answered": 2613,
  "lmao": 2614,
  "funny": 2615,
  "pilots": 2616,
  "dia": 2617,
  "greatservice": 2618,
  "cab": 2619,
  "reimburse?": 2620,
  "delay,": 2621,
  "do.": 2622,
  "32": 2623,
  "freaking": 2624,
  "fact": 2625,
  "fixing": 2626,
  "engine": 2627,
  "orlando.": 2628,
  "expecting": 2629,
  "decisions": 2630,
  "21": 2631,
  "feb.": 2632,
  "suicide": 2633,
  "leading": 2634,
  "among": 2635,
  "teens": 2636,
  "10-24": 2637,
  "husbands": 2638,
  "bags?": 2639,
  "filmjobnoequipment": 2640,
  "shameful": 2641,
  "overall": 2642,
  "attention": 2643,
  "managing": 2644,
  "fine": 2645,
  "aa2402": 2646,
  "coach.": 2647,
  "vile": 2648,
  "delays?": 2649,
  "exceed": 2650,
  "regulation": 2651,
  "checking.": 2652,
  "extreme": 2653,
  "miami.": 2654,
  "hire": 2655,
  "2.5": 2656,
  "insane.": 2657,
  "support": 2658,
  "it..": 2659,
  "loose": 2660,
  "battles": 2661,
  "appease": 2662,
  "wall": 2663,
  "street": 2664,
  "waterbury": 2665,
  "republican": 2666,
  "pleasure": 2667,
  "with.": 2668,
  "view": 2669,
  "downtown": 2670,
  "rain": 2671,
  "non-stop": 2672,
  "midway": 2673,
  "boise": 2674,
  "summer": 2675,
  "ty": 2676,
  "airlines.": 2677,
  "words!": 2678,
  "stand": 2679,
  "causing": 2680,
  "arrival": 2681,
  "nearly": 2682,
  "someone.": 2683,
  "jetblue!": 2684,
  "jetbluerocks": 2685,
  "writing": 2686,
  "article": 2687,
  "include": 2688,
  "efficiency": 2689,
  "checkin.": 2690,
  "kiosks": 2691,
  "inflight": 2692,
  "representative,": 2693,
  "disconnected": 2694,
  "ever!!": 2695,
  "bag!": 2696,
  "boy": 2697,
  "days!": 2698,
  "do??": 2699,
  "25+": 2700,
  ":loudly_crying_face:": 2701,
  "decide": 2702,
  "go?": 2703,
  "not!": 2704,
  "woman": 2705,
  "who's": 2706,
  "c26.": 2707,
  "4420": 2708,
  "text": 2709,
  "message": 2710,
  "entitled": 2711,
  "friend.": 2712,
  "watch": 2713,
  "break": 2714,
  "stroller": 2715,
  "daughter's": 2716,
  "college": 2717,
  "game": 2718,
  "parents": 2719,
  "\"no": 2720,
  "active": 2721,
  "hangs": 2722,
  "handle": 2723,
  "place?": 2724,
  "728.": 2725,
  "planet's": 2726,
  "smallest": 2727,
  "bottles.": 2728,
  "buf": 2729,
  "reimburse": 2730,
  "lounge": 2731,
  "fantastic!": 2732,
  "denied": 2733,
  "entry": 2734,
  "doubt": 2735,
  "captive": 2736,
  "nice.": 2737,
  "everytime": 2738,
  "bags.": 2739,
  "jetblue?": 2740,
  "sleep": 2741,
  "back,": 2742,
  "bump": 2743,
  "closer": 2744,
  "roc.": 2745,
  "fam": 2746,
  "member,": 2747,
  "them.": 2748,
  "feces": 2749,
  "sprinkled": 2750,
  "inconvenience.": 2751,
  "help,": 2752,
  "carousel": 2753,
  "sched": 2754,
  "details?": 2755,
  "funny.": 2756,
  ":face_with_tears_of_joy:": 2757,
  "november?": 2758,
  "blames": 2759,
  "furious": 2760,
  "gone": 2761,
  "by.": 2762,
  "??": 2763,
  "web": 2764,
  "site.": 2765,
  "wait.": 2766,
  "ha": 2767,
  "wake": 2768,
  "large": 2769,
  "sweet": 2770,
  "jt": 2771,
  "resolved?": 2772,
  "guarantee": 2773,
  "directly,": 2774,
  "rcvd": 2775,
  "promo": 2776,
  "flier": 2777,
  "bluemanity": 2778,
  "brought": 2779,
  "tears": 2780,
  "eyes.": 2781,
  "s": 2782,
  "commitment": 2783,
  "crewmembers": 2784,
  "community": 2785,
  "aww": 2786,
  "chicago,": 2787,
  "priority": 2788,
  "carousel.": 2789,
  "lit": 2790,
  "pdx": 2791,
  "picked": 2792,
  "pm?": 2793,
  "sits": 2794,
  "lies": 2795,
  "rows": 2796,
  "ahead.": 2797,
  "wht": 2798,
  "patient": 2799,
  "state": 2800,
  "pa": 2801,
  "connection!": 2802,
  "those?": 2803,
  "$800": 2804,
  "difference.": 2805,
  "occurred": 2806,
  "re:": 2807,
  "suggestion": 2808,
  "metro": 2809,
  "grandma": 2810,
  "ella's": 2811,
  "80th,": 2812,
  "bday": 2813,
  "greeting": 2814,
  "crew!": 2815,
  "eastern": 2816,
  "economy": 2817,
  "phoenix,": 2818,
  "quickly": 2819,
  "talking": 2820,
  "people,": 2821,
  "probably": 2822,
  "where?": 2823,
  "cover": 2824,
